<?php   
    include("path.php");
    include("app/controllers/posts.php");
?>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="assets/style/bootstrap.min.css">
    <link rel="stylesheet" href="assets/style/style.css">
    <link rel="stylesheet" href="assets/style/media.css">
    <title>Достопримечательности Удмуртской Республики — Глава УР</title>
</head>

<body>
    <div class="wrap">
        <div class="container">
            <?php include("app/include/header.php"); ?>
        </div>

        <main>
            <div class="container my-4">
                <div class="single_block">
                    <p class="txt30">Бречалов Александр Владимирович</p>
                   
                    <p class="txt20 my-4 descr_single"><img class="left_img" src="assets/img/brechalov1.png" >Бречалов Александр Владимирович — российский государственный и политический деятель. Глава Удмуртской Республики с 18 сентября 2017. Секретарь Удмуртского регионального отделения партии «Единая Россия».</p>
                    <p class="txt20 my-4 descr_single">4 апреля 2017 года Указом Президента России Александр Владимирович Бречалов был назначен временно исполняющим обязанности Главы Удмуртской Республики.</p>
                    <p class="txt20 my-4 descr_single">Позже, 10 сентября 2017 года, по итогам досрочных выборов был избран новым Главой Удмуртии, набрав более 78% голосов. Интересно, что в ходе инаугурации, состоявшейся 18 сентября, Бречалов принёс присягу на двух языках — русском и удмуртском, официально вступив в эту должность.</p>
                    <p class="txt20">Образование и деятельность</p>
                    <p class="txt20 my-4 descr_single">В 1994 году с отличием окончил Краснодарский военный институт им. генерала армии С. М. Штеменко. А в 1999 году — Московскую государственную юридическую академию им. О. Е. Кутафина.</p>
                    <p class="txt20 my-4 descr_single">С 1994 по 1996 год Александр Бречалов работал заместителем начальника службы режима Чкаловского гарнизона (авиационная дивизия особого назначения на аэродроме Чкаловский Московской области). В 1996—2000 годах работал юрисконсультом ЗАО «ТВ-6 Москва» и ОАО «Альфа-Банк». С 2001 по 2002 год занимал должность начальника юридического отдела «Юниаструм Банка», а в 2002—2003 годах являлся директором юридического департамента этого банка. В 2003—2006 годах Бречалов работал в должности генерального директора ООО «Юниаструм Консалтинг», а в 2006—2013 годах — в должности президента ООО «ВБО Консалт». Одновременно с 2007 по 2014 года был членом Совета директоров «Юниаструм Банка». В 2009 году он стал учредителем холдинга «Опора Кредит».</p>
                    <p class="txt20 my-4 descr_single">Вместе с коммерческой деятельностью, занимался общественной: в Общероссийской общественной организации малого и среднего предпринимательства «Опора России» с 2005 года был руководителем регионального отделения в Краснодарском крае, с 2008 года — вице-президентом, с 2012 по 2014 год — президентом, с 2014 года — первым вице-президентом. Также с 2014 года А. В. Бречалов — член Совета директоров Всероссийского центра изучения общественного мнения (ВЦИОМ). С 16 июня 2014 года — секретарь Общественной палаты Российской Федерации. С октября 2015 года — член Совета при Президенте Российской федерации по противодействию коррупции. В июне 2016 года стал членом Наблюдательного совета Общества «Знание». С 2017 года — председатель попечительского совета Федерации триатлона России.</p>
                    <p class="txt20 my-4 descr_single">С 2016 года Бречалов являлся членом Совета при Президенте РФ по стратегическому развитию и приоритетным проектам. Участник следующих комитетов и комиссий: Комиссия при Президенте по определению кандидатур на присуждение Государственных премий за достижения в области правозащитной и благотворительной деятельности, Совет при Президенте Российской Федерации по стратегическому развитию и приоритетным проектам, Совет при президенте РФ по противодействию коррупции, Экспертный совет при Правительстве Российской Федерации.</p>
                    <iframe class="iframe" width="648px" height="370px" src="https://www.youtube.com/embed/B1pkwzRiclU?si=dtvOJ9m3OBG91G9i" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
                </div>
            </div>
        </main>

        <?php include("app/include/footer.php"); ?>
    </div>
    <script src="assets/scripts/script.js"></script>
</body>

</html>